[
  "code-styler",
  "obsidian-emoji-toolbar",
  "folder-notes",
  "pdf-plus",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "buttons",
  "templater-obsidian",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-full-calendar"
]