[
  "obsidian-banners",
  "code-styler",
  "obsidian-emoji-toolbar",
  "folder-notes",
  "pdf-plus",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus",
  "buttons",
  "obsidian-full-calendar",
  "periodic-notes",
  "homepage",
  "advanced-canvas"
]