[
  "obsidian-banners",
  "code-styler",
  "obsidian-emoji-toolbar",
  "folder-notes",
  "pdf-plus",
  "obsidian-git",
  "obsidian-mind-map",
  "dashboard-navigator",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus"
]